{
    "EDLIM":"إيدليم",
    "EDLIM, notre aide pour vos problèmes.":".إيدليم، حلولنا لمشاكلكم",
    "Compétence - Accessibilité - Soutien - Résolutions":"كفاءة - تواصل مستمر - دعم - حلول",
    "Explorez-nous":"تعرف علينا",
    "EDLIM, votre partenaire pour la croissance de votre entreprise.":".إيدليم، شريكك في نمو شركتك",
    "Nous offrons des assistances administratives, jurdiques, audit ...":"... نقدم المساعدة الإدارية والقانونية والتدقيق",
    "Lire Plus":"اقرأ المزيد",
    "Accueil":"الرئيسية",
    "Qui sommes-nous":"تعرف علينا",
    "Présentation":"المقال",
    "Statistiques":"الإحصائيات",
    "Nos préstations":"خدماتنا",
    "Ressources Humaines":"موارد بشرية",
    "Conseil Juridique & Recouvrement":"الإستشارات القانونية و تحصيل الديون",
    "Banque & Assistance":"بنوك و حلول",
    "Comptabilité & traitement des déclarations":"المحاسبة و معالجة التصريحات",
    "Conception de site web":"تصميم المواقع",
    "Recrutement":"توظيف",
    "Offres d'emploi":"وظائف",
    "Candidature spontanée":"طلب عمل",
    "Téléchargement":"تحميل",
    "Droit de Travail":"قانون العمل",
    "Droit de la securite sociale":"قانون الضمان الاجتماعي",
    "Séminaires":"الندوات",
    "Contact":"تواصل معنا",
    "Langues":"لغات",
    "Arabe":"العربية",
    "Français":"الفرنسية",
    "Anglais":"الإنجليزية",
    "Récemment crée en 2024, la société nommée EURL EL DJAZAIRIA LIKHADAMAT EL IDARIA MOUTAADIDA avec les initiales EDLIM composé d’une équipe de professionnel résultant de longues années d’expériences et d’expertises aux seins de différents entreprises publique ou privée en incluant les multinationales.":
    "تأسست مؤخرًا في عام 2024، الشركة المسماة بالشركة الجزائرية لخدمات الإدارة المتعددة بالاختصار ايدليم والتي تضم فريقًا من المحترفين الناشئين من سنوات طويلة من الخبرات والتخصصات في مجالات مختلفة داخل الشركات العامة والخاصة بما في ذلك الشركات العالمية",
    "Voir plus":"المزيد",
    "SERVICES":"خدمات",
    "Comment pouvons-nous vous aider ?":"كيف يمكننا مساعدتك؟",
    "Grâce à notre expertise pointue dans le domaine des jurisprudences, nous proposons une gamme complète de services juridiques pour répondre aux besoins variés de nos clients...":
    "بفضل خبرتنا العميقة في المجال القضائي، نقدم مجموعة كاملة من الخدمات القانونية لتلبية الاحتياجات المتنوعة لعملائنا",
    "La législation sociale englobe une gamme variée de services visant à soutenir les entreprises dans leur gestion des ressources humaines et leur conformité aux lois du travail et de la sécurité sociale...":
    "التشريع الاجتماعي يشمل مجموعة متنوعة من الخدمات التي تهدف إلى دعم الشركات في إدارة الموارد البشرية والتزامها بقوانين العمل والحماية الاجتماعية",
    "Notre équipe d’expert dynamique, basée sur leurs longues années d’expériences dans les différents cabinets de comptabilités...":
    "فريقنا المميز من الخبراء، يتمتع بخبرة واسعة تمتد لسنوات طويلة في مختلف مكاتب المحاسبة",
    "Nous sommes à l’écoute des nouveautés du marché monétaires et les champs des lois en implications et qui domine le secteur bancaire...":
    "نحن نتابع عن كثب أحدث التطورات في السوق النقدية والمجالات القانونية ذات الصلة والتي تهيمن على القطاع المصرفي",
    "Nous proposons la création de sites web ainsi que la personnalisation des noms de domaine, ainsi que l'hébergement de ces sites sur des plateformes étrangères...":
    "نقدم خدمات إنشاء مواقع الويب وتخصيص أسماء النطاقات، بالإضافة إلى استضافة هذه المواقع على منصات أجنبية",
    "Conception des sites web":
    "تصميم المواقع الإلكترونية",
    "Plus":
    "المزيد",
    "EURL EL DJAZAIRIA LIKHADAMAT EL IDARIA MOUTAADIDA":
    "الشركة الجزائرية لخدمات الإدارة المتعددة",
    "Raccourcis":
    "اختصارات",
    "Sociales":
    "تواصل",
    "Téléchagements":
    "تحميل",
    "Informations":
    "معلومات",
    "30, Cité Ben Chaoua, Kheraisia,":
    "رقم 30، بن شاوة، الخرايسية",
    "Alger, Algérie":
    "الجزائر العاصمة",
    "Historique":
    "التأسيس",
    "Notre équipe":
    "الأعضاء",
    "NOS PRINCIPES":
    "مبادئ",
    "Récemment crée en 2024, la société nommée EURL EL DJAZAIRIA LIKHADAMAT EL IDARIA MOUTAADIDA avec les initiales EDLIM composé d’une équipe de professionnel résultant de longues années d’expériences et d’expertises aux seins de différents entreprises publique ou privée en incluant les multinationales. Afin de permettre aux entreprises leurs lancements ou restructurations fondamentales que nécessitent le monde économique de la place.":
    "تم إنشاء شركة EURL EL DJAZAIRIA LIKHADAMAT EL IDARIA MOUTAADIDA مؤخرًا في عام 2024، والتي تحمل اختصار EDLIM. تتكون الشركة من فريق من المحترفين ذوي الخبرة الطويلة والخبرة في مختلف الشركات العامة والخاصة، بما في ذلك الشركات متعددة الجنسيات. تهدف الشركة إلى مساعدة الشركات في عمليات الإطلاق أو إعادة الهيكلة الأساسية التي يتطلبها العالم الاقتصادي الحالي",
    "Nous assurons l’accompagnement sur mesure dans les métiers suivants :":
    "نقدم الدعم المخصص في المهن التالية :",
    "EDLIM adopte une structure client flexible, réactive et accessible, soutenue par une équipe :":
    "تعتمد EDLIM هيكل عملاء يتميز بالمرونة والسرعة في الاستجابة وسهولة الوصول إليه، وذلك بدعم من فريق متميز",
    "Compétence :":"كفاءة :",
    "Accessibilité :":"تواصل مستمر :",
    "Soutien :":"دعم :",
    "Résolutions :":"حلول :",
    "Chez EDLIM, Nos principes fondamentaux sont la compétence, l'accessibilité, le soutien et les résolutions. Nous sommes une équipe hautement qualifiée, facilement accessible pour répondre à vos besoins, vous offrir un soutien constant et trouver des solutions efficaces à vos défis.":
    "في EDLIM، مبادئنا الأساسية هي الكفاءة، سهولة الوصول، الدعم والحلول. نحن فريق مؤهل تأهيلا عاليا، سهل الوصول إليه لتلبية احتياجاتك، وتقديم دعم مستمر لك، وإيجاد حلول فعالة لتحدياتك.",
    "Notre équipe est composée de professionnels hautement qualifiés et expérimentés dans leur domaine respectif. Leur expertise leur permet d'apporter des solutions efficaces et innovantes à vos besoins.":
    "فريقنا يتكون من مهنيين مؤهلين تأهيلًا عاليًا يتمتعون بخبرة واسعة في مجالاتهم الخاصة. تتيح لهم خبرتهم تقديم حلول فعالة ومبتكرة تلبي احتياجاتك.",
    "Nous nous engageons à être facilement accessibles pour nos clients. Que ce soit par téléphone, par e-mail ou en personne, nous sommes là pour répondre à vos questions, discuter de vos préoccupations et vous fournir l'assistance dont vous avez besoin, quand vous en avez besoin.":
    "نلتزم بتسهيل الوصول إلينا لعملائنا. سواء كان ذلك عبر الهاتف أو البريد الإلكتروني أو شخصيًا ، فنحن هنا للإجابة على أسئلتك ومناقشة مخاوفك وتقديم المساعدة التي تحتاجها ، متى احتجت إليها.",
    "Nous croyons en un soutien constant et attentif à nos clients. De la première prise de contact jusqu'à la réalisation de votre projet, nous sommes à vos côtés pour vous guider, vous conseiller et vous soutenir à chaque étape du processus.":
    "نؤمن بدعم عملائنا المستمر واليقظ. من أول اتصال حتى إكمال مشروعك ، نحن إلى جانبك لتوجيهك وإرشادك ودعمك في كل خطوة على الطريق.",
    "Notre engagement est de trouver des solutions adaptées à vos défis. Nous sommes déterminés à résoudre vos problèmes de manière efficace et à vous aider à atteindre vos objectifs. En cas de difficultés, nous mettons tout en œuvre pour trouver des alternatives et des solutions créatives pour garantir votre satisfaction.":
    "التزامنا هو إيجاد حلول ملائمة لتحدياتكم. نحن عازمون على حل مشاكلكم بكفاءة ومساعدتكم على تحقيق أهدافكم. في حال واجهتم صعوبات، نبذل قصارى جهدنا لإيجاد بدائل وحلول إبداعية لضمان رضاكم.",
    "Nous saurons heureux de vous compter parmi nôtres premières clientèles bien sur les premiers venus, auront des devis gratuits et une réduction de 10% sur la 1er Prestation.":
    "يسعدنا أن نرحب بكم كأحد عملائنا الأوائل. سيحصل العملاء الأوائل على عروض أسعار مجانية وخصم 10٪ على أول خدمة.",
    "Ou par l'email suivants :":
    "أو عبر البريد الإلكتروني التالي:",
    "Ou bien, vous êtes les bienvenus à notre adresse :":
    "أهلاً وسهلاً بكم أيضاً على عنواننا:",
    "Nous sommes Joignables aux numéros suivants :":
    "يمكن التواصل معنا على الأرقام التالية:",
    "Envoyer":
    "أرسلَ",
    "30, Cité Ben Chaoua, Kheraisia, Alger 16000":
    "رقم 30، بن شاوة، الخرايسية، الجزائر العاصمة",
    "La législation sociale, qui enveloppe les chapitres suivants :":
    "تشريعات الاجتماعية، التي تشمل الفصول التالية:",
    "Gestion de la paie.":
    "إدارة الرواتب.",
    "Gestions des procédures des recrutements et des placements des travailleurs.":
    "إدارة إجراءات التوظيف ووضع العمال.",
    "Elaborations des contrats de travails sous toutes ses formes.":
    "إعداد عقود العمل بجميع أشكالها.",
    "Consultation en droits du travail et de la sécurités sociales.":
    "استشارة حقوق العمل والضمانات الاجتماعية.",
    "Etablissement de la grille des salaires.":
    "إنشاء جدول الرواتب.",
    "Etablissement de la nomenclature des postes.":
    "إنشاء تسميات الوظائف.",
    "Etablissement des procédures RH.":
    "إنشاء إجراءات الموارد البشرية.",
    "Audit RH et sociales.":
    "تدقيق الموارد البشرية والشؤون الاجتماعية.",
    "La gestion des expatriés « de la demande des visas, au permis de travail et la déclarations sociales ».":
    "'إدارة المغتربين 'من طلبات التأشيرة إلى تصريح العمل والإقرارات الاجتماعية",
    "Rédactions des correspondances aux profits des instances étatiques ou divers.":
    "صياغة المراسلات لصالح الهيئات الحكومية أو غيرها.",
    "Formations des collaborateurs dans le métier paie et RH volet terrain.":
    "تدريب الموظفين في مجال الرواتب والموارد البشرية ميدانيًا",
    "Correspondances sociales.":
    "المراسلات الاجتماعية",
    "Conseil et coaching des collaborateurs en place afin de les préparer au monde entreprise.":
    "النصيحة والتوجيه للموظفين الحاليين لإعدادهم لعالم الأعمال",
    "Grace à notre expertise dans le domaine des jurisprudences. Nous vous offrons :":
    "بفضل خبرتنا في مجال القضائي. نقدم لكم:",
    "Conseil et orientation":
    "الاستشارة والتوجيه",
    "Rédaction des plaintes, des requêtes et des mises en demeures.":
    "تحرير العرائض، الشكاوي، الاعذارات و الانذارات",
    "Rédactions des Ordonnances et des demandes aux profits des différentes administrations.":
    "تحرير الأوامر والطلبات لمختلف الجهات",
    "Gestion des litiges.":
    "تسيير المنازعات",
    "Rédaction de tous types des contrats.":
    "صياغة جميع أنواع العقود",
    "Nous assurerons le volet de recouvrement des créances pour les entreprises.":
    "سنقوم بتحمل عبء تحصيل الديون للشركات.",
    "Nous sommes à l’écoute des nouveautés du marché monétaires et les champs des lois en implications et qui domine le secteur bancaire, dû à nos années d’expériences dans ce segment :":
    "نحن على اطلاع دائم على أحدث التطورات في السوق النقدية والمجالات القانونية ذات الصلة والتي تهيمن على القطاع المصرفي، وذلك بفضل سنوات خبرتنا في هذا المجال:",
    "Nous assurerons un coaching des entreprises qui exercent dans le domaine IMPORT-EXPORT.":
    "سنقدم تدريبًا للشركات العاملة في مجال الاستيراد والتصدير.",
    "Nous assurerons un accompagnement dans le traitement des études technico commerciales.":
    "سنقدم الدعم في معالجة الدراسات التقنية والتجارية.",
    "Nous assurerons un accompagnement dans le traitement des dossiers financiers « analyse des bilans » ou étude financiers.":
    "سنقدم الدعم في معالجة الملفات المالية 'تحليل الميزانيات' أو الدراسات المالية.",
    "Nous assurerons un conseil par rapport à l’opération d’entrée en relation avec les établissements financiers à la suggestion des entreprises et selon leurs compétitivités.":
    "سنقدم المشورة بشأن عملية الدخول في علاقة مع المؤسسات المالية بناءً على اقتراحات الشركات ووفقًا لقدرتها التنافسية.",
    "Notre équipe d’expert dynamique, basée sur leurs longues années d’expériences dans les différents cabinets de comptabilités, voudra prendre le volet le plus lourds pour les entreprises afin de prévoir leurs santés financières :":
    "فريقنا من الخبراء الديناميكي، استنادًا إلى سنوات خبرتهم الطويلة في شركات المحاسبة المختلفة، يرغب في تولي الجزء الأكثر صعوبة بالنسبة للشركات لتنبؤ صحتها المالية:",
    "Audit.":
    "التدقيق.",
    "Nous assurerons les déclarations de Jibayatic ’s les G50 mensuelles.":
    "سنقوم بإعداد إقرارات جيبايتك الشهرية G50.",
    "Les déclarations annuelles des salaires DAS,301BIS/G29.":
    "الإقرارات السنوية للرواتب DAS,301BIS/G29.",
    "La saisie des opérations caisses et banques et les états de rapprochement.":
    "إدخال عمليات الصناديق والبنوك وبيانات المطابقة.",
    "Nous offrons :":
    "نقدم:",
    "Création des sites web et personnalisation des adresses des domaines.":
    "إنشاء مواقع الويب وتخصيص عناوين النطاقات.",
    "Hébergement des sites web dans les plateformes étrangères.":
    "استضافة مواقع الويب على المنصات الأجنبية.",
    "0555 645 139 / 0676 760 330":
    "139 645 0555 / 330 760 0676",
    "Veuillez remplir ce formulaire en complétant tous les champs requis. Nous vous contacterons dès que possible.":
    "يرجى ملء هذا النموذج بإكمال جميع الحقول المطلوبة. سنتواصل معك في أقرب وقت ممكن.",
    "Nom et Prénom:":
    "الاسم واللقب:",
    "Mail:":
    "البريد الإلكتروني:",
    "Téléphone:":
    "هاتف:",
    "Fonction:":
    "وظيفة:",
    "Message:":
    "رسالة:",
    "Joindre CV:":
    "يرجى إرفاق السيرة الذاتية",
    "Parcourir":
    "بحث",
    "La taille limite pour chaque fichier est de 20 MB":
    ".حجم كل ملف أقصى 20 ميجابايت",
    "Postuler":
    "أرسلَ",
    "Aucun fichier sélectionné":
    "لا يوجد ملف محدد",
    "Formulaire de candidature":
    "لا يوجد ملف محدد",
    "ID":
    "رقم",
    "Titre":
    "عنوان",
    "Clics":
    "زيارات",
    "Aucun résultat trouvé.":
    "لا توجد نتائج.",
    "Page en construction, revenez bientôt pour découvrir nos nouveautés !":
    "صفحة قيد الإنشاء، تفضلوا بالعودة قريبًا لاكتشاف ما هو جديد!"
}